[{"code":"PN01","name":"Phiếu nhập hàng Nike - LinhBee","description":"Đơn hàng chất lượng được nhập từ hãng Nike với hy vọng đem sản phẩm chất lượng tiếp cận với khách hàng.","createDate":"14\/03\/2024"},{"code":"PN02","name":"Phiếu nhập hàng Adidas - LinhBee","description":"Chiếc áo đấu dành cho fan Los Blancos lấy cảm hứng từ truyền thống và làm từ chất liệu tái chế.","createDate":"21\/05\/2024"},{"code":"PN03","name":"Phiếu nhập hàng Dior - LinhBee","description":"Dior cho ra mắt bộ sưu tập đầu tiên và được gọi tên là The New Look, với những thiết kế mang tính cách mạng đã trở thành di sản của nhà Dior.","createDate":"06\/11\/2023"},{"code":"PN04","name":"Phiếu nhập hàng Chanel - LinhBee","description":"Sản phẩm thương hiệu thời trang hàng đầu thế giới được thành lập năm 1968. Chanel luôn đưa ra những thiết kế mang phong cách cá tính, sang trọng và quý phái.","createDate":"15\/09\/2023"},{"code":"PN05","name":"Phiếu nhập hàng Gucci - LinhBee","description":"Sản mới ra mắt của nhà Gucci đã và đang tạo nên cơn sốt thời trang trên toàn cầu.","createDate":"10\/06\/2024"},{"code":"PN06","name":"Phiếu nhập hàng Vuitton - LinhBee","description":"Những chiếc áo của nhà Luis Vuitton mang những họa tiết hài hòa nhưng không kém phần sang trọng hứa hẹn sẽ là sản phẩm bán chạy nhất tháng 6.","createDate":"02\/06\/2024"},{"code":"PN07","name":"Phiếu nhập hàng Off-White - LinhBee","description":"Sản phẩm với thiết tinh xảo từ nhà Off-White với mức giá phải chăng dễ dàng tiếp cận thị trường.","createDate":"14\/03\/2024"},{"code":"PN08","name":"Phiếu nhập hàng Céline - LinhBee","description":"Lấy cảm hứng từ phong cách sống thành thị giữa hai thành phố Milan và New York, kết hợp cùng những nét đặc trưng trong văn hóa đường phố và âm nhạc.","createDate":"14\/11\/2023"},{"code":"PN09","name":"Phiếu nhập hàng Prada - LinhBee","description":"Sản phẩm mới ra mắt của nhà Prada mang thiết kế trẻ trung và phong cách.","createDate":"20\/04\/2024"},{"code":"PN10","name":"Phiếu nhập hàng Hermès - LinhBee","description":"Chiếc quần jean với tông màu trắng chủ đạo phù hợp cho những buổi tiệc và những buổi trình diễn thời trang đẳng cấp.","createDate":"21\/07\/2023"}]